[
  {
    "ask": "What is DLUX?",
    "ans": "DLUX is a coupon and rewards app that gives Aussies exclusive discounts to thousands of Aussie brands earning money in the process—and for every package you buy, you also score entries into our epic giveaways. Save money and go in the draw to win a car, cash or houses."
  },
  {
    "ask": "How does DLUX work?",
    "ans": "Simple. Choose a access package or membership, unlock huge discounts across Aussie businesses, and get automatic entries into our current giveaway. It’s savings meets adrenaline."
  },
  {
    "ask": "Are you a essentially a coupon site that does giveaways?",
    "ans": "Correct. Think of us as a savings platform with insane, life-changing perks. You save with discounts and get rewarded with entries to win prizes most people only dream about."
  },
  {
    "ask": "Is DLUX legit?",
    "ans": "100%. Not only do we have over 2000 contracted Aussie businesses with exclusive discounts, but we’re fully licensed under Australian Trade Promotion Lottery laws and operating now for over 8 years. Over 1000 winners and millions in prizes say so."
  },
  {
    "ask": "Is DLUX Valid Australia wide?",
    "ans": "Yes. Packages and memberships can be purchased Australia wide to take advantage of all the discounts DLUX has to offer. As for the giveaways all states are valid except for major prize draws, SA is exempt. SA however is valid for our daily, $1000  South Australian giveaways."
  },
  {
    "ask": "What kind of discounts do I get?",
    "ans": "Everything from car related services, electronics, gym gear and tools to food, fashion, events and more—often up to 20% off. Real brands, real savings."
  },
  {
    "ask": "How do I claim my discounts?",
    "ans": "Easy. Either retrieve your coupon code from within the DLUX app or if in person, show the DLUX partnered business your active membership to claim your discount."
  },
  {
    "ask": "Are the savings worth it?",
    "ans": "Absolutely. Most members save more than the cost of their package—and get the bonus chance to win life-changing prizes. It’s the best bang-for-buck in the country."
  },
  {
    "ask": "Do I need a subscription?",
    "ans": "No. You can buy a one-off package or subscribe monthly for even more entries and perks. No lock-ins, cancel anytime."
  },
  {
    "ask": "Where can I access the deals?",
    "ans": "Via the DLUX App or website—sorted by category, brand, or location. New deals are added all the time."
  },
  {
    "ask": "How do I get entries into giveaways?",
    "ans": "Once-off purchase - A coupon package purchase equals entries into the current giveaway. Simple. Membership - Your active membership locks your name into every major prize giveaway. The best bit is, your entries never expire and continue to accumulate the longer you’re a member. So for example if you’re a member for 1 month, you will receive 1 entry in every giveaway for that month. If you’re a member for 6 months, you’ll receive 6 entries into every giveaway that month. Yes the longer you’re a member the better it gets."
  },
  {
    "ask": "What kind of prizes can I win?",
    "ans": "Anything with an engine— Car, bikes, boats, dream homes, cold hard cash—you name it. And yep, there’s usually a cash option if you’d rather not garage a Lamborghini."
  },
  {
    "ask": "Can I still win if I don’t live in a capital city?",
    "ans": "Yes—we’ve had winners from the outback, the bush, the beach, and the ‘burbs. We deliver nationwide, no stress."
  },
  {
    "ask": "How are winners drawn?",
    "ans": "Through a government-compliant random draw system, audited and overseen. No funny business, no favourites."
  },
  {
    "ask": "Do people really win this stuff?",
    "ans": "Yep—thousands already have. We don’t do fake testimonials. Check the videos, meet the winners, see the tears (and burnouts)."
  },
  {
    "ask": "What is the DLUX App?",
    "ans": "It’s your coupons wallet, entries tracker, and winner feed all in one. Save on the go, see what’s up for grabs, and get notified if your life changes."
  },
  {
    "ask": "Can I cancel or change my membership?",
    "ans": "Anytime. No hoops to jump through. Just log in and adjust or cancel—easy as."
  },
  {
    "ask": "What happens if I win?",
    "ans": "We’ll call you. You’ll scream. We’ll arrange delivery, film the handover, and probably break the internet. (Oh, and give you your prize.)"
  },
  {
    "ask": "Can I join if I’m outside Australia?",
    "ans": "Unfortunately, DLUX is only available to Aussie residents aged 18+. Sorry, international dreamers!"
  },
  {
    "ask": "How often are giveaways run?",
    "ans": "All the time. We run weekly mega draws, bonus prize drops, and flash giveaways—there’s always something to win."
  }
]
