[
  {
    "title": "Chính sách bảo mật thông tin",
    "href":"privacy-policy",
    "content": "Chúng tôi cam kết bảo vệ thông tin cá nhân của bạn với tiêu chuẩn bảo mật cao nhất, nhằm đảm bảo an toàn tuyệt đối cho dữ liệu cá nhân được thu thập khi bạn sử dụng dịch vụ của chúng tôi. Mọi thông tin cá nhân như họ tên, số điện thoại, email, địa chỉ và các dữ liệu liên quan chỉ được thu thập khi bạn đồng ý cung cấp và phục vụ cho mục đích cung cấp dịch vụ, cải thiện trải nghiệm người dùng cũng như đáp ứng các yêu cầu pháp lý. Thông tin sẽ được lưu trữ an toàn trong hệ thống của chúng tôi, sử dụng các biện pháp kỹ thuật và tổ chức nghiêm ngặt để hạn chế việc truy cập trái phép, tiết lộ, sửa đổi hoặc phá hủy thông tin. Chúng tôi tuyệt đối không chia sẻ, bán hoặc chuyển giao dữ liệu cá nhân của bạn cho bên thứ ba khi không có sự đồng ý rõ ràng từ bạn, trừ trường hợp pháp luật quy định hoặc yêu cầu của cơ quan chức năng có thẩm quyền. Chính sách bảo mật cũng bao gồm việc sử dụng cookie và các công cụ phân tích để nâng cao hiệu quả dịch vụ, tuy nhiên thông tin thu thập qua các công cụ này sẽ được xử lý theo tiêu chuẩn bảo mật và chỉ nhằm mục đích nội bộ. Ngoài ra, bạn có quyền truy cập, chỉnh sửa hoặc yêu cầu xóa thông tin cá nhân của mình bất cứ lúc nào theo quy định tại Luật bảo vệ dữ liệu cá nhân hiện hành. Mọi câu hỏi hoặc khiếu nại liên quan đến vấn đề bảo mật thông tin, bạn vui lòng liên hệ bộ phận hỗ trợ khách hàng của chúng tôi để được giải đáp và xử lý kịp thời."
  },
  {
    "title": "Điều khoản sử dụng dịch vụ",
    "href":"terms-of-service",
    "content": "Khi truy cập và sử dụng dịch vụ của chúng tôi, bạn đồng nghĩa ràng buộc với các điều khoản sử dụng được nêu ra trong chính sách này. Người dùng cam kết sử dụng dịch vụ một cách hợp pháp, đúng mục đích và không thực hiện các hành vi có thể gây ảnh hưởng xấu đến hệ thống, uy tín và quyền lợi của các bên khác. Các hành vi bị nghiêm cấm bao gồm, nhưng không giới hạn, việc truy cập trái phép hệ thống, phát tán virus, phần mềm độc hại, spam, hoặc lợi dụng dịch vụ cho hoạt động vi phạm pháp luật. Người dùng phải cung cấp thông tin chính xác, đầy đủ khi đăng ký sử dụng dịch vụ và chịu trách nhiệm bảo mật tài khoản của mình. Chúng tôi có quyền tạm ngừng hoặc chấm dứt dịch vụ mà không cần báo trước trong trường hợp phát hiện hành vi vi phạm, hoặc yêu cầu pháp lý từ cơ quan có thẩm quyền. Đồng thời, chúng tôi sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại nào phát sinh do việc sử dụng dịch vụ không đúng quy định. Toàn bộ nội dung, hình ảnh, dữ liệu trên nền tảng được bảo hộ bản quyền và không được sao chép, phân phối hay tái sử dụng mà không có sự đồng ý bằng văn bản từ chủ sở hữu. Điều khoản này có thể được cập nhật định kỳ để phù hợp với các quy định pháp luật mới và nhu cầu thực tế, do đó người dùng nên thường xuyên theo dõi để nắm rõ các thay đổi. Việc tiếp tục sử dụng dịch vụ sau khi thay đổi điều khoản sẽ được coi là bạn đã chấp nhận các quy định mới."
  },
  {
    "title": "Chính sách hủy – hoàn tiền",
    "href":"cancellation-refund-policy",
    "content": "Chính sách hủy – hoàn vé được xây dựng nhằm đảm bảo quyền lợi và quyền trách nhiệm rõ ràng giữa khách hàng và nhà cung cấp dịch vụ trong trường hợp hủy bỏ hoặc thay đổi đặt vé dịch vụ. Khách hàng có quyền yêu cầu hủy vé với điều kiện báo trước thời gian quy định, thường được tính bằng ngày hoặc giờ trước ngày diễn ra sự kiện, chuyến đi, hoặc lịch trình phục vụ. Việc hoàn tiền phụ thuộc vào thời điểm hủy vé, loại vé được mua và các điều kiện cụ thể của từng sản phẩm dịch vụ. Các loại phí hủy sẽ được áp dụng tương ứng, ví dụ như phí hủy toàn phần, phí hủy một phần hoặc không được hoàn tiền trong trường hợp hủy trễ hạn quy định. Để thực hiện hủy vé và yêu cầu hoàn tiền, khách hàng bắt buộc phải liên hệ với bộ phận chăm sóc khách hàng thông qua các kênh hỗ trợ chính thức như email, điện thoại hoặc hệ thống quản lý trực tuyến. Mỗi yêu cầu sẽ được xem xét và xử lý dựa trên chính sách từng thời điểm. Trong một số trường hợp, nhà cung cấp có thể đề nghị chuyển đổi dịch vụ thay vì hoàn tiền nhằm tạo điều kiện thuận lợi cho khách hàng. Tuy nhiên, các trường hợp bất khả kháng như thiên tai, dịch bệnh, hay thay đổi pháp luật cũng được xem xét đặc biệt theo từng hoàn cảnh. Chúng tôi cam kết minh bạch, công bằng trong việc giải quyết mọi yêu cầu hủy và hoàn vé nhằm bảo vệ tốt nhất quyền lợi khách hàng."
  },
  {
    "title": "Quy trình giải quyết khiếu nại",
    "href":"complaint-resolution",
    "content": "Chúng tôi hiểu rằng trong quá trình sử dụng dịch vụ, khách hàng có thể phát sinh các vấn đề, thắc mắc hoặc khiếu nại về chất lượng dịch vụ, quá trình phục vụ hoặc các sự cố liên quan. Do đó, chúng tôi xây dựng quy trình giải quyết khiếu nại minh bạch, nhanh chóng và hiệu quả như sau: Khách hàng khi gặp sự cố hoặc bất đồng có thể gửi yêu cầu khiếu nại qua các kênh liên lạc chính thức như email, số điện thoại hỗ trợ khách hàng, hoặc mẫu phản hồi trực tuyến trên website. Khi tiếp nhận, bộ phận chăm sóc khách hàng sẽ ghi nhận và thông báo xác nhận đã nhận yêu cầu trong vòng 24 giờ làm việc. Sau đó, bộ phận liên quan sẽ tiến hành kiểm tra, thu thập thông tin, xác minh sự việc nhằm đưa ra phương án giải quyết phù hợp nhất. Quy trình xử lý khiếu nại được cam kết hoàn thành trong thời gian không quá 7 ngày làm việc, trong trường hợp đặc biệt có thể điều chỉnh và thông báo trước cho khách hàng. Toàn bộ kết quả xử lý sẽ được thông báo rõ ràng, chi tiết và khách hàng có quyền yêu cầu theo dõi hoặc tái thẩm nếu không đồng ý với kết quả ban đầu. Chúng tôi không cho phép bất kỳ hành vi cản trở hoặc gây khó dễ đối với khách hàng trong quá trình giải quyết khiếu nại; đồng thời, bảo đảm quyền lợi hợp pháp của tất cả các bên liên quan. Sự tin tưởng và hài lòng của khách hàng là ưu tiên hàng đầu, do đó mọi phản hồi đều được xem xét nghiêm túc nhằm không ngừng cải thiện chất lượng dịch vụ."
  }
]
